[
    {
        "id": 1,
        "title": "Museo di Palazzo Grimani",
        "image": "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/fe89f2e1-0698-487a-b798-d152cc350fd5_800x600.jpg",
        "htmldescription": "<p>Palazzo Grimani è stata la dimora di una delle più importanti famiglie del patriziato veneziano fino alla metà del XIX secolo. Venne acquistato a fine Quattrocento dal patrizio Antonio Grimani, protagonista della vita politica e militare della Repubblica di Venezia, eletto doge nel 1521. La proprietà venne successivamente donata da Antonio ai quattro figli e divenne la dimora di questo ramo della famiglia, da allora denominato “di Santa Maria Formosa”. Nel 1981 il palazzo è stato acquistato dallo stato italiano. Un lungo restauro ha permesso di ricostituire per quanto possibile lo stato originario dell'edificio e di riportare alla luce la bellezza delle sue decorazioni. Il Museo di Palazzo Grimani è stato quindi aperto al pubblico nel dicembre del 2008.&nbsp;</p><p>Oggi la visita al Palazzo e alle sue collezioni, per effetto dei protocolli di sicurezza per l'emergenza COVID-19, segue un percorso obbligato, che vi chiediamo gentilmente di seguire nel rispetto degli obblighi e delle norme indicati nella segnaletica. Questa breve guida è stata pensata per accompagnarvi nel percorso, che inizia dall'imponente cortile. Spostatevi dunque nella cosiddetta “Loggia dei Cesti”, subito oltre della biglietteria. Buona visita!</p><p>&nbsp;</p><p>Musiche tratte da:</p><p><em>Musica al tempo di Giambattista Tiepolo&nbsp;</em></p><p>Maestri della Scuola di Musica Antica Venezia</p>",
        "audiofiles": [
            {
                "id": 1,
                "title": "Cortile",
                "artist": "",
                "album": "",
                "genre": "",
                "images": [
                    "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/6a2b1271-003c-4845-a3d6-11746cab1543_800x600.jpg"
                ],
                "artwork": "http://example.com/cover.png",
                "url": "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/b1abb2a7-23e0-4656-87c7-6a8c70806afa.m4a",
                "htmldescription": "<p>L’ampio cortile che potete osservare dalla Loggia dei Cesti (e che attraverserete al termine del percorso) è il risultato di un’imponente ristrutturazione del palazzo conclusasi negli anni Sessanta del Cinquecento. La fabbrica medievale originaria era composta da sole due ali e con le caratteristiche proprie della casa fondaco veneziana. Aveva una pianta a L che si sviluppava lungo l'angolo determinato dalla confluenza tra i rii di San Severo e di Santa Maria Formosa. Nel Cinquecento, l'edificio fu ristrutturato e ampliato in più fasi dai fratelli Vettore e Giovanni Grimani (e, alla morte del primo, solo da Giovanni, Patriarca di Aquileia), secondo uno stile ispirato alle antiche <em>domus</em> e al gusto architettonico del Rinascimento romano. Le logge che si realizzarono furono adornate di statue classiche analogamente alle sale del piano nobile. La loggia in cui vi trovate era interamente affrescata con motivi vegetali e completata dai meravigliosi cesti in stucco che potete ancora ammirare.&nbsp;</p><p>&nbsp;</p><p>Antonio Vivaldi (1678-1741),&nbsp;<em>Largo</em> dalla sonata in la minore RV 86 per flauto, fagotto e b.c.</p><p>Marco Rosa Sava, flauto dolce, Paolo Tognon, fagotto barocco, Edward Smith clavicembalo, Ivano Zanenghi, arciliuto</p>"
            },
            {
                "id": 2,
                "title": "Scalone monumentale",
                "artist": "",
                "album": "",
                "genre": "",
                "images": [
                    "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/1cab377b-3d81-42f9-80bf-074d5d6bb6c0_800x600.jpg",
                    "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/1d3c7b7c-5fb7-460a-ab02-b004bf9881f8_800x600.jpg"
                ],
                "artwork": "http://example.com/cover.png",
                "url": "https://media.izi.travel/ab5d2ab4-1a11-45bb-9470-550d170c59db/989e2b7c-892e-42c3-bf95-4700e57d1619.m4a",
                "htmldescription": "<p>Tra il 1563 e il 1565 la volta a botte dello scalone che conduce al <em>portego</em> del piano nobile fu sontuosamente decorata da Federico Zuccari, giovane artista di cultura romana, con affreschi allegorici che rimandano alle virtù del suo committente, completati da grottesche e rilievi a stucco con creature mitologiche. Questi ultimi riproducono alcuni cammei antichi della collezione di Giovanni Grimani. Nell’insieme, lo scalone poteva competere per magnificenza solo con la Scala d’Oro di Palazzo Ducale e con quella della Libreria Marciana.&nbsp;</p><p>&nbsp;</p><p>Giovanni Bendetto Platti (1697-1763), <em>presto e alla breve</em> dalla sonata opera IV n. 1</p><p>Edward Smith, clavicembalo</p>"
            }
        ]
    }
]